Repository: sdelamo/wp_simple_sitemap
Catalog: languages/wpss-*.po
Languages: es_es

source: Simple Sitemap Options
es_es: Preferencias del Plugin Simple Sitemap

source: To display the Simple Sitemap on a post/page, enter the following
es_es: Para mostrar el índice "Simple Sitemap" en una entrada/página, introduce el siguiente

source: Content Display Order
es_es: Orden

source: Display
es_es: Mostrar

source: Posts
es_es: Entradas

source: on LHS
es_es: en LHS

source: with pages on the RHS
es_es: con página en el RHS

source: Pages
es_es: Páginas

source: with posts on the RHS)
es_es: con entradas en el RHS)

source: Pages Drop-Down Default
es_es: Desplegable de páginas por defecto

source: Title
es_es: Título

source: Date
es_es: Fecha

source: Author
es_es: Autor

source: Posts Drop-Down Default
es_es: Desplegable de entradas por defecto

source: Category
es_es: Categoría

source: Tags
es_es: Etiquetas

source: Exclude Pages
es_es: Excluir páginas

source: Enter a comma separated list of Page ID's
es_es: Incluir una lista de ID de páginas separados por coma

source: Database Options
es_es: Opciones de base de datos

source: Restore Plugin defaults upon deactivation/reactivation
es_es: Restaurar la configuración del plugin por defecto cuando se activa y desactiva

source: Only check this if you want to reset plugin settings upon reactivation
es_es: Marcar sólo esta opción si quieres resetear la configuración del plugin cuando se reactiva

source: Save Changes
es_es: Guardar cambios

source: If you use this Plugin on your website
es_es: Si usas este plugin en tu portal Web

source: please
es_es: por favor

source: consider making a
es_es: considera hacer una

source: donation
es_es: donación

source: to support continued development. Thanks.
es_es: para soportar el desarrollo futuro. Gracias

source: Show pages by:
es_es: Mostrar páginas por:

source: no pages published
es_es: no hay páginas publicadas

source: Show posts by:
es_es: Mostrar entradas por:

source: Permanent Link to
es_es: Enlace Permanente a
